const libraryData = {
    sp1: {
      
        image: "/images/sp1.jpg",
      content: [
        /* { type: "title", text: "Выбор формата" },*/
        { type: "paragraph", text: "1 Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },



        { type: "tags", text: "Эстетика?" },
        { type: "tags", text: "Функциональность" },
        { type: "tags", text: "Когнитивная нагрузка?" },
        
        { type: "name", text: "Дарья Морозова" },
      ]
    },
    sp2: {
     
      image: "/images/sp2.jpg",
      content: [
        /* { type: "title", text: "Выбор формата" },*/
        { type: "paragraph", text: "2Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },



        { type: "tags", text: "Эстетика?" },
        { type: "tags", text: "Функциональность" },
        { type: "tags", text: "Когнитивная нагрузка?" },
        
        { type: "name", text: "Дарья Морозова" },
      ]
    },
    sp3: {
     
        image: "/images/sp3.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "3Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp4: {
     
        image: "/images/sp4.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "4Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp5: {
     
        image: "/images/sp5.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp6: {
     
        image: "/images/sp6.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp7: {
     
        image: "/images/sp7.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp8: {
     
        image: "/images/sp8.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp9: {
     
        image: "/images/sp9.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp10: {
     
        image: "/images/sp10.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp11: {
     
        image: "/images/sp11.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp12: {
     
        image: "/images/sp12.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp13: {
     
        image: "/images/sp13.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp14: {
     
        image: "/images/sp14.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
      sp15: {
     
        image: "/images/sp15.jpg",
        content: [
          /* { type: "title", text: "Выбор формата" },*/
          { type: "paragraph", text: "5Постер имеет четкую, логически выстроенную структуру. Основные разделы (введение, методы, результаты, заключение) визуально отделены друг от друга, что облегчает восприятие информации и помогает аудитории быстро сориентироваться в содержании. Заголовок крупный и хорошо виден, привлекая внимание сразу к теме исследования. Использование сетки (три колонки, блоки в левой части плкаката занимают фиксированную ширину в две колонки) помогает выравнивать элементы и сохранять симметрию, что делает постер опрятным и профессиональным." },
  
  
  
          { type: "tags", text: "Эстетика?" },
          { type: "tags", text: "Функциональность" },
          { type: "tags", text: "Когнитивная нагрузка?" },
          
          { type: "name", text: "Дарья Морозова" },
        ]
      },
    // сюда новые постеры
  };
  
  export default libraryData;